/* Localized versions of Info.plist keys */

CFBundleName = "libwebp";
CFBundleShortVersionString = "1.0.3";
CFBundleGetInfoString = "libwebp version 1.0.3, Copyright 2010, Google Inc.";
NSHumanReadableCopyright = "Copyright 2010, Google Inc.";
